const question_hints = {
    "5F28": "פ\"אים יש מלא, אבל WIFI אף פעם",
    "8G52": "רגע תיקנו את הרצפה?",
    "15B3": "איפה שהפאזלים כבר לא מספיקים",
    "R188": "כל כך קרוב לאודיטוריום הגדול, אבל כל כך פחות טוב",
    "T5312": "הפעילו\"צים שם מרגישים כמו פגישות בהייטק",
    "5F31": "למה הכוורת טלפונים לא רחוקה מספיק מהמקום שבו מדברים בם?",
    "2Y13": "יום ארוך. שמירת 21:40. יוצא לפטרול המיוחד, ומגיע למקום הכי שחור ביום.",
    "1N11": "הרצפה באמת עומדת לקרוס?",
    "7U16": "אם המקום הזה היה בארה\"ב, רוב הפעילות הביטחונית של המדינה הייתה מרוכזת בו.",
    "L8L5": "איפה שהכל התחיל...",
    "Z23D": "איך משלמים על זה כל כך הרבה ומקבלים משהו כל כך רע (לפחות בערב)",
    "S38T5": "חירום חירום?"
}